<h2>Преимущества сенсорных смесителей</h2>

<ul>
    <li>
        <span>Экономичность</span>
        <p>Автоматическое отключение воды исключает ее&nbsp;нерациональное использование</p>
    </li>
    <li>
        <span>Максимальная гигиеничность</span>
        <p>Использование данного типа смесителя не&nbsp;предполагает контакта с&nbsp;руками человека</p>
    </li>
    <li>
        <span>Защита от&nbsp;затопления</span>
        <p>Теперь не&nbsp;стоит переживать, закрыли&nbsp;ли&nbsp;вы кран перед уходом из&nbsp;дома. Смеситель закрыл<br />его за&nbsp;вами сам</p>
    </li>
    <li>
        <span>Дополнительный комфорт</span>
        <p>Сенсорный смеситель автоматически устанавливает температуру воды<br />и&nbsp;требуемый напор</p>
    </li>
</ul>