<h2><b>Maxonor</b> в&nbsp;цифрах и&nbsp;фактах</h2>

<ul>
    <li>
        <p>Более</p>
        <span>2&nbsp;300</span>
        <p>магазинов в&nbsp;РФ работают с&nbsp;<b>MAXONOR</b></p>
    </li>
    <li>
        <span>24</span>
        <p>новых коллекции представлено фабрикой в&nbsp;2022г</p>
    </li>
    <li>
        <span>0%</span>
        <p>брака благодаря предпродажному контролю всей продукции с&nbsp;видеофиксацией</p>
    </li>
    <li>
        <span>7&nbsp;лет</span>
        <p>гарантии для&nbsp;направления Pure&nbsp;Life, 5&nbsp;лет гарантии для&nbsp;направления стандарт</p>
    </li>
</ul>