<h2>Смесители с&nbsp;фильтром питьевой воды</h2>

<div>
    <p>
        Получать питьевую воду прямо <nobr>из-под</nobr> крана&nbsp;&mdash; новый тренд. При этом устанавливать отдельный кран для питьевой воды совершенно не&nbsp;нужно
    </p>

    <p>
        Смесители Maxonor pure life с&nbsp;переключателем на&nbsp;фильтр оснащены тремя подключениями. Два&nbsp;&mdash; к&nbsp;водопроводу, один&nbsp;&mdash; к&nbsp;фильтру. Излив у&nbsp;таких смесителей сконструирован по&nbsp;принципу двух трубок&nbsp;&mdash; одна в&nbsp;другой. По&nbsp;внутренней трубке идёт отфильтрованная вода, по&nbsp;внешней&nbsp;&mdash; водопроводная. Это позволяет сэкономить место на&nbsp;кухне и&nbsp;избавляет от&nbsp;необходимости устанавливать дополнительный кран для фильтра.
    </p>
</div>